<template>
    <div class="about container">
        <div class="about__bg container__bg">
            <img class="bg-image" src="../images/bg2.jpg" alt="">
            <div class="container__desc">
                <span>Немного хочу сказать о том, какая ты...
                    Когда я тебя увидел тебя на свадьбе, сразу подумал "эта женщина точно с изюминкой",
                    так оно и оказалось! Ты невероятно замотивирована развиваться, узнавать что-то новое, стремиться, пытаться, пробовать.
                    Это я очень ценю в людях! Помимо того, что ты умна и целецстремленна, ты ангельски красива...я могу смотреть на твои фото часами, забыв обо всем.
                    Насть, никогда не сомневайся в себе: в своей значимости, в своей красоте и в своей важности.
                    Ты - невероятный человек, я благодарен судьбе, что она подарила возможность узнать тебя!
                    P.S. смотри на фото, это же просто огоооонь...</span>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'AboutView',
}
</script>
