<template>
    <div class="five container">
        <div class="five__bg container__bg">
            <img class="bg-image" src="../images/bg4.jpg" alt="">
            <div class="container__desc">
                <span>Я безумно рад, что ты присоединилась к идеалогии "Большой Пятерки".
                    Я желаю тебе, что ты нашла свою пятерку и реализовала ее, а я буду стараться вдохновлять
                    тебя на достижение новых вершин. Я рад, что мы с тобой во многих смыслах на одной волне
                    , я думаю это позволит нам почувствовать что-то невероятное.
                    Запомни, ты удивительный человек, ничего не бойся и иди только вперед, я всегда буду рядом...
                    </span>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'FiveView',
}
</script>