<template>
    <div class="gallery container">
        <div class="gallery__bg container__bg">
            <img class="bg-image" src="../images/bg3.jpg" alt="">
            <div class="container__desc">
                <span>Наська, это небольшой презент от меня, просто потому,
                    что ты сделала меня счастливее за несколько дней.
                    Ты подарила мне чувства, о которых я давно забыл, и которые давно не испытывал.
                    Я уже было привык жить один и справлятся со всем один, стал безомоциональным и казалось, что все в порядке,
                    но тут появилась ты и будто вдохнула в меня жизнь и я вспомнил каково чувствовать такое...
                    Я провел с тобой всего лишь пару дней, а кажется, что знаю тебя очень давно!
                    Я провел это время в умиротворении и спокойствии, за что безмерно благодарен тебе.
                    Надеюсь это только начало длинной истории...</span>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'GalleryView',
    data() {
        return {

        }
    },
}
</script>