<template>
    <div class="plans container">
        <div class="plans__bg container__bg">
            <img class="bg-image" src="../images/bg5.jpg" alt="">
            <div class="container__desc">
                <span>Ты не перестаешь думать, что же будет дальше с нами, ты боишься неизвестности и боишься ошибиться.
                    Я не могу пообещать тебе то, что не в моих силах, но пообещать, что никогда не обижу тебя - могу!
                    Я буду очень стараться всегда быть тебе опорой и поддержкой что бы не произошло...
                    Не загадывай, что будет дальше, это все равно не в наших силах, наслаждайся моментом, каждой минутой,
                    даже той, что сейчас проводишь без меня, ведь ты скучаешь по мне, а я по тебе, а когда есть такой
                    человек - это прекрасно. В скором времени мы точно будем рядом и тогда все встанет на свои места...</span>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'PlansView',
}
</script>